[Translation]

TRANSLATION_BY=Oversætter:
TRANSLATION_NAME=Regmos
TRANSLATION_LINK=https://picpick.app
LANGUAGENAME=Dansk
FILEVER=6200

[MainPopup]

MNU_OPEN_PICPICK=Åben Editor
MNU_CAPTURE=&Screenshot
MNU_CAPTURE_FULLSCREEN=&Hele skærmen
MNU_CAPTURE_ACTIVEWINDOW=&Aktivt vindue
#7.2.0
MNU_CAPTURE_WINDOW=&Window
#7.2.0
MNU_CAPTURE_CONTROL=Vi&nduesdel
MNU_CAPTURE_SCROLLINGWINDOW=&Scrollende vindue
MNU_CAPTURE_REGION=&Variabelt rektangel
MNU_CAPTURE_FIXEDREGION=&Fast rektangel
MNU_CAPTURE_FREEHAND=F&rihånd
MNU_CAPTURE_WEBPAGE=&Webside
MNU_CAPTURE_REPEAT=&Gentag sidste
MNU_WIDGET=Vis optageb&oks...
MNU_CAPTURE_SETTING=&Indstillinger
MNU_OUTPUTTYPE=&Send til
MNU_OUTPUTTYPE_PICPICK=PicPick &Editor
MNU_OUTPUTTYPE_CLIPBOARD=&Udklipsholder
MNU_OUTPUTTYPE_SAVEIMAGE=&Billedfil...
MNU_OUTPUTTYPE_SAVEFOLDER=&Autogem som....
MNU_OUTPUTTYPE_OTHER=&Program...
MNU_OUTPUTTYPE_FTP=F&TP...
MNU_OUTPUTTYPE_SHARE=&Del
MNU_OUTPUTTYPE_SENDTO=Sen&d til
MNU_OUTPUTTYPE_FACEBOOK=Face&book
MNU_OUTPUTTYPE_TWITTER=Tw&itter
MNU_OUTPUTTYPE_MSWORD=&Word
MNU_OUTPUTTYPE_MSEXCEL=&Excel
MNU_OUTPUTTYPE_MSPPT=&PowerPoint
MNU_OUTPUTTYPE_MSOUTLOOK=E&mail
MNU_OUTPUTTYPE_PRINTER=P&rinter
MNU_OUTPUTTYPE_SKYPE=Sk&ype
MNU_OUTPUTTYPE_CLOUD=&Cloud
MNU_OUTPUTTYPE_WEB=&Vært
MNU_OUTPUTTYPE_DROPBOX=Drop&box
MNU_OUTPUTTYPE_GOOGLE=&Google Drive
MNU_OUTPUTTYPE_ONEDRIVE=&OneDrive
MNU_OUTPUTTYPE_MSPAINT=MS P&aint
MNU_OPT_DEFAULTFORMAT=&Billedformat
MNU_OPT_OPENEDITOR=Åb&n Editor når PicPick startes
MNU_OPT_STARTUPPROGRAM=Kør &PicPick når Windows starter
MNU_COLORPICKER=&Farveopsnapper...
MNU_COLORPALETTE=F&arvepalette...
MNU_COPYCOLORTYPE=Kopier farve so&m
MNU_COLORHISTORY=&Tidligere farver
MNU_COLORHISTORY_CLEAR=&Ryd
MNU_MAGNIFIER=&Lup
MNU_PIXELRULER=L&ineal...
MNU_PROTRACTOR=&Vinkelmåler...
MNU_CROSSHAIR=&Kryds...
MNU_WHITEBOARD=Tegn på skærmen
MNU_CLOUDEXPLORER=Cloud Explorer
MNU_ABOUT_PICPICK=&Indstillinger...
MNU_EXIT_PICPICK=&Afslut

[Widget]

MNU_WIDGET=Optageboks
MNU_WIDGET_LOCK=Lås boksen
MNU_WIDGET_SMALLICONS=Små ikoner
MNU_WIDGET_AUTOHIDE=Autoskjul
MNU_WIDGET_OPACITY=Opacitet
MNU_WIDGET_ALWAYSTOP=Altid øverst
MNU_WIDGET_CLOSE=Luk
MNU_WIDGET_OPTIONS=&Widget Options

[PicPickEditor]

MNU_START=Start
MNU_FILE=&Filer
MNU_FILE_NEW=Nyt...
MNU_FILE_OPEN=Åbn...
MNU_FILE_OPENCLIPBOARD=Fra udklipsholder
MNU_FILE_OPENURL=Fra &URL
MNU_FILE_OPEN_RECENT=Seneste
MNU_FILE_OPEN_BROWSE=Gennemse 
MNU_FILE_SAVESAME=&Gem
MNU_FILE_SAVE=Gem som...
MNU_FILE_SAVESELECT=Gem markering som...
MNU_FILE_SAVEALL=Gem a&lt...
MNU_FILE_PRINT=Udskriv...
MNU_FILE_CLOSEIMAGE=Luk billede
MNU_FILE_CLOSECURRENTIMAGE=&Aktuelt billede
MNU_FILE_CLOSEALLIMAGE=Luk alle billeder
MNU_FILE_CLOSEALLSAVEDIMAGE=Alle &gemte billeder
MNU_FILE_CLOSEPICPICK=Afslut
MNU_EDIT=&Rediger
MNU_EDIT_UNDO=Fortryd
MNU_EDIT_REDO=Gentag
MNU_EDIT_CUT=Klip
MNU_EDIT_COPY=Kopier
MNU_EDIT_PASTE=Indsæt
MNU_EDIT_PASTEFROMFILE=Indsæt fra fil...
MNU_EDIT_SELECTDEL=Slet
MNU_EDIT_SELECTNEW=Beskær
MNU_EDIT_DESELECT=Fjern markering
MNU_EDIT_SELECTALL=Vælg alle
MNU_EDIT_IMAGERESIZE=Billedstørrelse...
MNU_EDIT_CANVASRESIZE=Lærredstørrelse...
MNU_EDIT_VIEWBITMAP=&Vis som fuldskærm...
MNU_TOOLS=Værktøjer
MNU_TOOLS_FULLSCREEN=Hele skærmen
MNU_TOOLS_ACTIVEWINDOW=&Aktivt vindue
#7.2.0
MNU_TOOLS_WINDOW=Capture &Window
#7.2.0
MNU_TOOLS_CONTROL=Vinduesdel
MNU_TOOLS_SCROLLINGWINDOW=Scrollende vindue
MNU_TOOLS_WEBPAGE=&Webside
MNU_TOOLS_REGION=&Variabelt rektangel
MNU_TOOLS_FIXEDREGION=&Fast rektangel
MNU_TOOLS_FREEHAND=F&rihånd
MNU_TOOLS_REPEAT=&Gentag sidste
MNU_TOOLS_COLORPICKER=&Farveopsnapper...
MNU_TOOLS_COLORPALETTE=Farv&epalette...
MNU_TOOLS_MAGNIFIER=L&up
MNU_TOOLS_PIXELRULER=L&ineal
MNU_TOOLS_PROTRACTOR=Vi&nkelmåler
MNU_TOOLS_CROSSHAIR=&Kryds
MNU_TOOLS_WHITEBOARD=Tegn &på skærmen
MNU_TOOLS_SCREENRECORDER=Screen &Recorder
MNU_TOOLS_OPTION=&Indstillinger...
MNU_TOOLSOPTION=S&creenshot indstillinger
MNU_TOOLSOPTION_OUTPUTTYPE=&Send til
MNU_TOOLSOPTION_OPT_DEFAULTFORMAT=&Billedformat
MNU_TOOLSOPTION_DUALMONITORS=Understøt flere skærme
MNU_TOOLSOPTION_HOTKEY=&Genvejstaster...
MNU_TOOLSOPTION_SOUND=Akt&iver lydeffekt
MNU_TOOLSOPTION_SCROLLCAPTURE=A&ktiver automatisk scroll
MNU_TOOLSOPTION_MOUSECURSOR=I&nkluder markør
MNU_TOOLSOPTION_STARTUPPROGRAM=Kør PicPick når Windows starter
MNU_TOOLSOPTION_OPENEDITOR=Åbn Editor når programmet startes
MNU_TOOLS_COLORTYPE=K&opier farve som
MNU_EFFECT=&Effekter
MNU_EFFECT_INVERT=Inverter
MNU_EFFECT_GRAYSCALE=Gråskala
MNU_EFFECT_MOSAIC=Pixeler...
MNU_EFFECT_BLUR=Gør uskarp
MNU_EFFECT_SHARPEN=Gør skarp
MNU_EFFECT_BRIGHTNESS=Lysstyrke
MNU_EFFECT_HSL=Farvemætning...
MNU_EFFECT_BORDER=Ramme
MNU_EFFECT_FLIP=Vend
MNU_EFFECT_FLIPH=Spejlvend
MNU_EFFECT_FLIPV=Flip
MNU_EFFECT_ROTATE=Roter
MNU_EFFECT_ROTATE90=90° med uret
MNU_EFFECT_ROTATE180=180° med uret
MNU_EFFECT_ROTATE270=270° med uret
MNU_EFFECT_FRAME=Ramm&e...
MNU_EFFECT_COLORBALANCE=Farveba&lance...
MNU_EFFECT_WATERMARK=Vandmærke...
MNU_WINDOW=&Vindue
MNU_WINDOW_CASCADE=Overlappende vinduer
MNU_WINDOW_TILEH=Vis vinduer i lag
MNU_WINDOW_TILEV=Vis vinduer side om side
MNU_WINDOW_MINIMIZEALL=Minimer alle vinduer
MNU_HELP=Hjælp
MNU_HELP_WEBSITE=PicPicks hjemmeside...
MNU_HELP_ABOUT=Om...
MNU_HELP_UPDATE=Søg efter opdateringer
PNL_TOOL_TOOLS=Værktøjer
PNL_TOOL_COLOR=Farve
PNL_TOOL_PROPERTY=Egenskaber
LBL_TOOL_WIDTHS=Bredde:
LBL_TOOL_OPACITY=Transparens:
LBL_TOOL_SHAPE=Figur:
TAB_HOME=Hjem
TAB_FILE=Fil
TAB_VIEW=Vis
TAB_SHAPES=Figur
TAB_SHAPES_SUB=Type
TAB_SHAPES_TEXT=Tekst
TAB_NUMBERSTAMP=Numre
TAB_NUMBERSTAMP_SUB=Type
TAB_SELECTION=Markering
TAB_SELECTION_SUB=Type
TAB_MAGNIFIER=Forstørrelsesglas
TAB_MAGNIFIER_SUB=Type
TAB_STAMPS=Stempler
TAB_STAMPS_SUB=Type
TAB_SHARE=Del
TBR_CLIPBOARD=Udklipsholder
TBN_CLIPBOARD_PASTE=Indsæt
TBN_CLIPBOARD_CUT=Klip
TBN_CLIPBOARD_COPY=Kopier
TBN_CLIPBOARD_DELETE=Slet
TBR_VIEW=Vis
TBN_VIEW_ZOOMIN=Zoom Ind
TBN_VIEW_ZOOMOUT=Zoom Ud
TBN_VIEW_FULL=Fuld skærm
TBN_VIEW_100=Faktisk str.
TBR_IMAGE=Billede
TBN_IMAGE_EFFECT=Effekter
TBN_IMAGE_CROP=Beskær
TBN_IMAGE_RESIZE=Størrelse
TBN_IMAGE_ROTATE=Rotér
TBR_TOOLS=Værktøjer
TBR_COLOR=Farver
TBN_COLOR1=Farve1
TBN_COLOR2=Farve2
POP_COLORTYPE1=Pastelfarver
POP_COLORTYPE2=Primære farver
TBR_SHOWHIDE=Vis/skjul
TBN_RULER=Lineal
TBN_STATUSBAR=Statuslinie
TBN_TAB=Fane
TBN_THUMBNAIL=Miniaturer
TBN_PANE=Details Pane
TBR_WINDOW=Vindue
TBN_CASCADE=Overlap
TBN_ARRANGEALL=Arranger alle
TBN_REGISTER=&Registrer...
TBN_TOOLS_SELECT=Vælg
TBN_TOOLS_MOVE=Flyt
TBN_TOOLS_DRAW=Tegn
TBN_TOOLS_DRAW_BRUSH=Pensel
TBN_TOOLS_DRAW_ERASER=Viskelæder
TBN_TOOLS_DRAW_MARKER=Tusch
TBN_TOOLS_DRAW_PEN=&Pencil
TBN_TOOLS_DRAW_CALLIGRAPHY=&Calligraphy
TBN_TOOLS_DRAW_SMARTERASER=Smart &Eraser
TBN_TOOLS_DRAW_AIRBRUSH=&Airbrush
TBN_TOOLS_DRAW_MOSAIC=Pi&xelating Brush
TBN_TOOLS_FILL=udfyld
TBN_TOOLS_FILL_OPTIONS=Type
TBN_TOOLS_FILL_STANDARD=Spandudfyld
TBN_TOOLS_FILL_REPLACEMENT=Erstat farve
TBN_TOOLS_STAMPS=Stempler
TBN_TOOLS_STAMPS_NUMBER=Numre
TBN_TOOLS_STAMPS_GENERAL=Almene
TBN_TOOLS_STAMPS_CURSOR=Markører
TBN_SELECT_SELECTION_SHAPES=Markeringsform
TBN_SELECT_SELECTION_OPTIONS=Type
TBN_SELECT_RECTANGLE=Rektangel
TBN_SELECT_ELLIPSE=Ellipse
TBR_SIZE=Str.
TBN_MORECOLORS=Mere
MNU_PALETTETYPE=Palettype
TBR_COLORPALETTE=Palet
TBN_THEME=Temafarver
TBN_THEME_DEFAULT=Standard
TBN_THEME1=Tema 1
TBN_THEME2=Tema 2
TBN_THEME3=Tema 3
TBN_THEME4=Tema 4
TBN_THEME5=Tema 5
TBN_STANDARD_COLORS=Standardfarver
TBN_CUSTOM_COLORS=Tilpassede farver
TBN_MORE_COLORS=&Flere farver...
TBN_ADD_CUSTOM_COLOR=F&øj til tilpassede farver
TBN_REMOVE_CUSTOM_COLOR=F&jern fra tilpassede farver
MNU_TOPBAR_TITLE=Kontrolknapper
MNU_TOPBAR_MINIMIZERIBBON=&Minimer bånd
MNU_QAT_TITLE=Tilpas værktøjslinien Hurtig adgang
MNU_QAT_ADD=Føj til værktøjslinien Hurtig adgang
MNU_QAT_DELETE=Fjern fra værktøjslinien Hurtig adgang
MNU_QAT_ABOVE=Vis værktøjslinien Hurtig adgang over båndet
MNU_QAT_BELOW=Vis værktøjslinien Hurtig adgang under båndet
MNU_QAT_RESET=Nulstil værktøjslinien
TBN_VIEW_TOUCHMODE=Berøringsmodus
TBN_RIBBON_COLLAPSE=Collapse the Ribbon
TBN_RIBBON_PIN=Pin the Ribbon
OPEN_ALL_IMAGE_FILES=All Image Files
OPEN_BITMAP_FILES=Bitmap Files
OPEN_ALL_FILES=All Files
TAB_LAYERS=Layers
TAB_LAYERS_SUB=Format
TAB_HISTORY=History
TAB_FORMAT_SHAPE=Format Shape
MNU_MAXIMIZE=Ma&ximize
MNU_MINIMIZE=Mi&nimize
MNU_CLOSE=&Close
MNU_RESTOREDOWN=&Restore Down
MNU_CLOSEALL=Close &All
MNU_FILE_OPEN_FOLDERS=Folders
MNU_FILE_OPEN_AUTOSAVE_FOLDER=Default Output Folder
MNU_FILE_OPEN_RECENT_IMAGES=Recent Images
MNU_FILE_OPEN_RECENT_FOLDERS=Recent Folders
MNU_FILE_OPEN_OPTIONS_CLIPBOARD=Clipboard
MNU_FILE_OPEN_OPTIONS_URL=Image URL
MNU_LIST_PIN=&Pin to list
MNU_LIST_UNPIN=&Unpin from list
MNU_LIST_REMOVE=&Remove from list
MNU_LIST_CLEAR=C&lear unpinned items
MNU_COPY_PATH=&Copy Path to Clipboard
MNU_FILE_INFO=&Info
MNU_HELP_REPORT=Report Issue
MNU_QAT_MORE=&More Commands...
TBN_COLOR_DEFAULT=Default Colors
TBN_COLOR_SWAP=Switch Colors
TBN_COLOR_PICK=Color Picker

[PicPickEditor Tip]

TIP_FILE_NEW=Opret nyt billede
TIP_FILE_OPEN=Åbn eksisterende billede
TIP_FILE_OPENCLIPBOARD=Hent fra hukommelse
TIP_FILE_OPENURL=Åben billede fra URL
TIP_FILE_SAVE=Gem billede 
TIP_FILE_SAVEAS=Gem billede som..
TIP_FILE_SAVESELECT=Gem markeringen som...
TIP_FILE_SAVEALL=Gem alle som...
TIP_FILE_PRINT=Udskriv
TIP_FILE_CLOSEIMAGE=Luk billedet
TIP_FILE_CLOSEALLIMAGE=Luk alle
TIP_FILE_CLOSEALLSAVEDIMAGE=Luk alle gemte billeder
TIP_FILE_CLOSEPICPICK=Luk vinduet
TIP_EDIT_UNDO=Fortryd
TIP_EDIT_REDO=Gentag
TIP_EDIT_CUT=Klip til hukommelse
TIP_EDIT_COPY=Kopier til hukommelse
TIP_EDIT_PASTE=Indsæt fra hukommelse
TIP_EDIT_PASTEFROMFILE=Indsæt fra fil
TIP_EDIT_SELECTDEL=Klip markering
TIP_EDIT_SELECTNEW=Beskær til markering
TIP_EDIT_DESELECT=Fjern markering
TIP_EDIT_SELECTALL=Vælg alt
TIP_EDIT_IMAGERESIZE=Skift billedstørrelse
TIP_EDIT_CANVASRESIZE=Skift lærredstørrelse
TIP_EDIT_VIEWBITMAP=Vis som fuldskærm.
TIP_TOOLS_CAPTURE=Vis optageboks på skærmen
TIP_TOOLS_FULLSCREEN=Optag hele skærmen
TIP_TOOLS_ACTIVEWINDOW=Optag aktivt vindue
#7.2.0
TIP_TOOLS_WINDOW=Capture image of the selected window.
#7.2.0
TIP_TOOLS_CONTROL=Optag del af vindue
TIP_TOOLS_SCROLLINGWINDOW=Optag scrollende vindue
TIP_TOOLS_WEBPAGE=Optag webside
TIP_TOOLS_REGION=Optag variabelt rektangel
TIP_TOOLS_FREEHAND=Optag frihånd
TIP_TOOLS_FIXEDREGION=Optag fast rektangel
TIP_TOOLS_REPEAT=Gentag sidste
TIP_TOOLS_CAPTUREMENU=Optag billede af skærmen
TIP_TOOLS_COLORPICKER=Vis farveopsnapper på skærmen
TIP_TOOLS_COLORPALETTE=Vis farvepalette på skærmen
TIP_TOOLS_MAGNIFIER=Vis lup på skærmen
TIP_TOOLS_PIXELRULER=Vis lineal på skærmen
TIP_TOOLS_CROSSHAIR=Vis kryds på skærmen
TIP_TOOLS_PROTRACTOR=Vis vinkelmåler på skærmen
TIP_TOOLS_WHITEBOARD=Tegn på skærmen
TIP_TOOLS_OPTION=Vis flere programmuligheder
TIP_TOOLS_SCREENRECORDER=Record a video of the desktop screen
TIP_TOOLSOPTION=Screenshot indstillinger
TIP_TOOLSOPTION_OUTPUTTYPE=Skift screenshot output
TIP_TOOLSOPTION_OPT_DEFAULTFORMAT=Billedstandard
TIP_TOOLSOPTION_DUALMONITORS=Understøttelse af flere skærme
TIP_TOOLSOPTION_HOTKEY=Skift genvejstaster...
TIP_TOOLSOPTION_SOUND=Aktiver screenshot lydeffekt
TIP_TOOLSOPTION_SCROLLCAPTURE=Optag scrollende side
TIP_TOOLSOPTION_MOUSECURSOR=Inkluder markør i screenshot
TIP_TOOLSOPTION_STARTUPPROGRAM=Kør PicPick når Windows startes
TIP_TOOLSOPTION_OPENEDITOR=Åbn Editor når programmet startes
TIP_TOOLS_COLORTYPE=Farvetype (HTML, RGB, C++, Delphi)
TIP_EFFECT_INVERT=Inverter billedefarver
TIP_EFFECT_GRAYSCALE=Konverter billede til 256 gråtoner
TIP_EFFECT_MOSAIC=Pixeleffekt
TIP_EFFECT_BLUR=Sløring
TIP_EFFECT_SHARPEN=Skarphed
TIP_EFFECT_BRIGHTNESS=Lysstyrke/kontrast
TIP_EFFECT_HSL=Farvemætning
TIP_EFFECT_COLORBALANCE=Juster balancen på et bestemt farveinterval.
TIP_EFFECT_FLIPH=Spejlvend hele billedet/markeringen
TIP_EFFECT_FLIPV=Flip billedet/markeringen
TIP_EFFECT_ROTATE90=Roter 90° med uret
TIP_EFFECT_ROTATE180=Roter 180° med uret
TIP_EFFECT_ROTATE270=Roter 270° med uret
TIP_EFFECT_FRAME=Tilføj ramme
TIP_EFFECT_WATERMARK=Tilføj vandmærke
TIP_WINDOW_CASCADE=Overlappende vinduer
TIP_WINDOW_TILEH=Arranger vinduer vandret
TIP_WINDOW_TILEV=Arranger vinduer lodret
TIP_WINDOW_MINIMIZEALL=Minimer alle åbne vinduer
TIP_HELP_WEBSITE=Åbn PickPicks hjemmeside
TIP_HELP_ABOUT=Viser "Om programmet" - bl.a. copyright
TIP_HELP_UPDATE=Søg efter programopdateringer
TIP_TOOL_MOVE=Flyt hele billedet eller valgte område
TIP_TOOL_SELECT=Marker område
TIP_TOOL_FILL=Klik på et område for at farvelægge det
TIP_TOOL_PICKCOLOR=Vælg en farve fra billedet.
IP_TOOL_DRAW=Tegn med forskellige pensler
TIP_TOOL_STAMPS=Sæt stempler på billedet
TIP_TOOL_SHAPE=Tegn figurer på billedet
TIP_SIZE=Vælg bredde på valgt værktøj
TIP_TOOL_TEXT=Føj tekst til billedet
TIP_OUTPUTTYPE_MSWORD=Indsæt billedkopi i Microsoft Word
TIP_OUTPUTTYPE_MSEXCEL=Indsæt billedkopi i Microsoft Excel
TIP_OUTPUTTYPE_MSPOWERPOINT=Indsæt billedkopi i Microsoft PowerPoint
TIP_OUTPUTTYPE_SKYPE=Send billedkopi til Skype
TIP_OUTPUTTYPE_PROGRAM=Send billedkopi til et andet program
TIP_OUTPUTTYPE_MSOUTLOOK=Vedhæft en billedkopi til en e-mail
TIP_OUTPUTTYPE_FACEBOOK=Upload og del billedet på Facebook
TIP_OUTPUTTYPE_TWITTER=Upload og del billedet på Twitter
TIP_OUTPUTTYPE_FTP=Send billedet direkte til en webside via FTP
TIP_OUTPUTTYPE_WEBUPLOAD=Send direkte til internet
TIP_OUTPUTTYPE_CLOUD=Upload til Dropbox, Google drev m.fl.
TIP_OUTPUTTYPE_DROPBOX=Upload og del billedet på Dropbox
TIP_OUTPUTTYPE_GOOGLE=Upload og del billedet på Google Drive
TIP_OUTPUTTYPE_ONEDRIVE=Upload og del billedet på OneDrive
TIP_OUTPUTTYPE_MSPAINT=Send billedkopi til Microsoft Paint
TIP_IMAGE_ROTATEFLIP=Roter/flip billede eller markering
TIP_TOOLS_EFFECT=Vælg effekt
TIP_TOOLS_WIDTHS=Vælg bredde
TIP_TOOLS_OPACITY=Vælg gennemsigtighed
TIP_VIEW_ZOOMIN=Zoom ind
TIP_VIEW_ZOOMOUT=Zoom ud
TIP_VIEW_ZOOMSELECT=Zoom ind/ud
TIP_VIEW_ACTUALSIZE=Vis 100%
TIP_VIEW_THUMBNAIL=Vis miniaturer og vælg et billede
TIP_SHOW_RULER=Vis/skjul linialer i kanten af vinduet
TIP_SHOW_STATUSBAR=Vis/skjul statuslinie i bunden af vinduet
TIP_SHOW_TAB=Vis/skjul fanelinie
TIP_SHOW_PANE=Show or hide details pane
TIP_COLOR_COLOR1=Forgrundsfarve
TIP_COLOR_COLOR2=Baggrundsfarve
TIP_COLOR_SWAP=Skift for-/baggrundsfarve
TIP_COLOR_DEFAULT=Standard for-/baggrundsfarve
TIP_COLOR_MORE=Vis flere
TIP_SHAPE_FLATTEN=Fladgør figur
TIP_SHAPE_DELETE=Slet figur
TIP_SHAPE_DUPLICATE=Dupliker figur
TIP_SHAPE_FILL=Udfyld figur
TIP_SHAPE_OUTLINE=Liniers/kanters stil 
TIP_SHAPE_EFFECTS=Rediger figurer
TIP_SHAPE_ADDTEXT=Indsæt tekst i figur
TIP_SHAPE_FLATTEN_ALL=Fladgør alle
TIP_SHAPE_BRINGTOFRONT=Anbring valgte øverst, så det er fuldt synligt
TIP_SHAPE_SENDTOBACK=Anbring valgte nederst, så det dækkes af overliggende lag
TIP_TEXT_BOLD=Fed
TIP_TEXT_ITALIC=Kursiv
TIP_TEXT_UNDERLINE=Understreg
TIP_TEXT_ALIGN_LEFT=Venstrejustér
TIP_TEXT_ALIGN_CENTER=Centrér
TIP_TEXT_ALIGN_RIGHT=Højrejustér
TIP_TEXT_ALIGN_TOP=Lodret top
TIP_TEXT_ALIGN_MIDDLE=Lodret midt
TIP_TEXT_ALIGN_BOTTOM=Lodret bund
TIP_TEXT_WORDWRAP=Ombryd
TIP_TEXT_COLOR=Farve
TIP_TEXT_SIZE=Størrelse
TIP_TEXT_FONTFAMILY=Skrifttype
TIP_OPEN_PICPICK=Open PicPick editor.
TIP_AUTO_SAVE=Automatically save images.
TIP_ALWAYSCOPYCLIPBOARD=Always copy captured image to Clipboard.
TIP_NEW_LAYER=Create a new layer
TIP_CHANGE_SHAPE=Change the shape of the drawing, preserving all the formatting.
TIP_FORMAT_SHAPE=Change the format of the shape
TIP_LAYER_BRINGTOFRONT=Bring the selected object in front of all other objects.
TIP_LAYER_SENDTOBACK=Send the selected object behind all other objects.
TIP_LAYER_BRINGFORWARD=Bring the selected object forward one level so that it is hidden behind fewer objects.
TIP_LAYER_SENDBACKWARD=Send the selected object back one level so that it is hidden behind more objects.
TIP_CAPTURE_DELAY=Set time delay before capturing
TIP_HELP_REPORT=Send a report to help us improve
TIP_FILE_RENAME=Rename current image file.
TIP_FILE_OPEN_LOCATION=Reveal the file in File Explorer.
TIP_FILE_COPY_PATH=Copy the file path to Clipboard.
TIP_FILE_EXIT=Close the application.
TIP_EDIT_COPY_ALL=Copy the entire image and put it on the clipboard.
TIP_EDIT_SELECT_RECT=Select a rectangular area by drawing on the canvas.
TIP_EDIT_SELECT_ELLIPSE=Select an elliptical area by drawing on the canvas.
TIP_EDIT_SELECT_INVERT=Reverse the current selection.
TIP_DRAW_REPLACECOLOR=Click an area to replace with the color on the canvas.
TIP_EDIT_CROP_NEW=Create a new image of the selected region.
TIP_SHAPE_EFFECTS=Apply a visual effect to the selected shape.
TIP_SHAPE_STYLE=Apply a style to the selected shape.
TIP_STAMP_STYLE=Apply a style to the selected stamp.

[Dialogs]

DLG_PICPICK_EDITOR_TITLE=PicPick
DLG_CONTROLCAPTURE_TITLE=PicPick - Skærmkontrol
DLG_SCROLLINGWINDOWCAPTURE_TITLE=PicPick - Scrollende vindue
DLG_REGIONCAPTURE_TITLE=PicPick - Variabelt rektangel
DLG_FIXEDREGIONCAPTURE_TITLE=Optag fast rektangel
DLG_FREEHANDCAPTURE_TITLE=PicPick - Frihånd
DLG_WHITEBOARDTOOL_TITLE=Tegn på skærm
DLG_MAGNIFIER_TITLE=PicPick - Lup
DLG_COLORPICKER_TITLE=Farvesnapper
DLG_CROSSHAIR_TITLE=PicPick kryds
DLG_COLORPALETTE_TITLE=Farvepalet
DLG_AUTOSAVE_TITLE=Autogem
DLG_NEWIMAGE_TITLE=Nyt billede
DLG_PRINT_TITLE=Udskriv
DLG_CANVASSET_TITLE=Skift lærredsstørrelse
DLG_IMAGERESIZE_TITLE=Skift billedstørrelse
DLG_ABOUT_TITLE=Om PicPick
DLG_PIXELATE_TITLE=Mosaik
DLG_HUESATURATION_TITLE=Farvemætning
DLG_BRIGHTNESSCONTRAST_TITLE=Lysstyrke/kontrast
DLG_FRAME_TITLE=Ramme
DLG_WATERMARK_TITLE=Vandmærke
DLG_FONTVIEW_TITLE=Skriv tekst
DLG_CAPTURE_TITLE=Optag
DLG_CHANGEHOTKEY_TITLE=Genvejstaster
DLG_WEBPAGECAPTURE_TITLE=PicPick - Optag websider
DLG_SHORTCUT_TITLE=Genvejstaster
DLG_SETUP_TITLE=Indstillinger
DLG_FILENAMESETUP_TITLE=Filnavn
DLG_IMAGES_TITLE=Billeder
DLG_GENERALSETUP_TITLE=Generelt
DLG_SCREEN_RECORDER_TITLE=Recording
DLG_FTPSETUP_TITLE=FTP
DLG_EDITORSETUP_TITLE=Editor
DLG_ARROWSET_TITLE=Tilpasset pil
DLG_FACEBOOK_TITLE=Facebook forbindelse
DLG_TWITTER_TITLE=Twitter forbindelse
DLG_WEBUPLOAD_TITLE=Upload til Internet
DLG_QAT_TITLE=Quick Access Toolbar
BTN_ADD=&Add
BTN_REMOVE=&Remove
BTN_OK=&OK
BTN_CANCEL=&Annuller
BTN_APPLY=Anvend
#7.2.0
BTN_CLOSE=&Close
BTN_IGNORE=&Ignore
BTN_RESET=&Reset
#7.2.0

[About]

GRP_PRESET=Indstillinger
CHK_ADDSTARTUP=Kør &PicPick når Windows startes
CHK_ADDDESTKOP=Opret skrivebordsgenvej
CHK_CHECKUPDATE=Søg efter opdateringer
LBL_LANGUAGE=Sprog
BTN_HOTKEY=&Genvejstaster
BTN_CREDIT=&Tak til..
LBL_PROGRAMPARAMETER=&Kommandoer...
CHK_SETTINGTOAPPDATA=Gem indstillinger i appdata
LBL_MORELANGUAGE=Flere sprog...
LBL_INFO_PRODUCT=Produktoplysninger
LBL_INFO_LICENSE=Licensoplysninger
LBL_INFO_VERSION=Version

[Captures]

GRP_CONTROLCAPTURE_PROPERTY=Egenskaber
LBL_CONTROLCAPTURE_CLASS=Navn
LBL_CONTROLCAPTURE_SIZE=Størrelse
LBL_CONTROLCAPTURE_INFO=Skærmdel
LBL_CONTROLCAPTURE_SCROLL=Autoscroll
LBL_CONTROLCAPTURE_OUTPUTTYPE=Send output til
LBL_CONTROLCAPTURE_HANDLE=Markør
LBL_CONTROLCAPTURE_RECT=Koordinat
LBL_CONTROLCAPTURE_BOTTOMTIP=Vælg en del af skærmen (knap, vindue, værktøjslinje...etc.) og tryk PrintScreen.
GRP_FIXEDREGIONCAPTURE_PROPERTY=Størrelse
LBL_FIXEDREGIONCAPTURE_WIDTH=Bredde:
LBL_FIXEDREGIONCAPTURE_HEIGHT=Højde:
TIP_REGIONCAPTURE_NOTDRAG=Vælg et rektangel på skrivbordet.
TIP_PIXEL=Pixel
TIP_FREEHANDCAPTURE_NOTDRAG=Tegn frihånd om det ønskede område.
LBL_COLORPICKER_COLORAS=Farve som:
LBL_COLORPICKER_VALUE=Værdi:
LSV_WEBPAGECAPTURE_LIST=Vælg webside til optagelse
BTN_WEBPAGECAPTURE_RELOAD=&Genindlæs
BTN_WEBPAGECAPTURE_CAPTURE=&Screenshot
LBL_MINIHELP=Venstreklik for at vælge område.
LBL_MINIHELP_CLICKDRAG=Klik og træk for at vælge område.
LBL_MINIHELP_SCROLLCAPTURE=Annuller med Esc tasten
LBL_MINIHELP_SCROLLCAPTURE_WAIT=Please wait while calculating the scroll area...
LBL_TIME_DELAY=Time &Delay
LBL_SECONDS=%d Seconds
LBL_NODELAY=&No Delay
LBL_ADD_CURSOR=Add &Mouse Cursor
LBL_MORE_OPTIONS=More &Options...
LBL_CLIPBOARD=Copy to C&lipboard
#8.0.0
LBL_ADD_EFFECTS=Add Image &Effects
#8.0.0

[Shortcut]

TAB_HOTKEY=Genvejstast
GRB_CAPTURE=Screenshot
GRB_TOOLS=Værktøjer
LBL_KEYNONE=Udefineret
LBL_CAPTURE_FULLSCREEN=Hele skærmen
LBL_CAPTURE_ACTIVEWINDOW=Aktivt vindue
LBL_CAPTURE_CONTROL=Vinduesdel
LBL_CAPTURE_SCROLLINGWINDOW=Scrollende vindue
LBL_CAPTURE_REGION=Variabelt rektangel
LBL_CAPTURE_FIXEDREGION=Fast rektangel
LBL_CAPTURE_FREEHAND=Frihånd
LBL_CAPTURE_WEBPAGE=Webside
LBL_CAPTURE_REPEAT=Gentag sidste
LBL_TOOLS_EDITOR=Billed Editor
LBL_TOOLS_COLORPICKER=Farveopsnapper
LBL_TOOLS_COLORPALETTE=Farvepalette
LBL_TOOLS_PIXELRULER=Lineal
LBL_TOOLS_PROTRACTOR=Vinkelmåler
LBL_TOOLS_CROSSHAIR=Kryds
LBL_TOOLS_WHITEBOARD=Tegn på skærmen
LBL_TOOLS_MAGNIFIER=Lup
CBO_HOTKEY_CUSTOM=Tilpasset..
CBO_HOTKEY_DEFAULT=PicPick standard
CBO_HOTKEY_HYPERSNAP=HyperSnap
CBO_HOTKEY_NONE=Deaktiveret
LBL_TOOLS_SCREENRECORDER=Screen Recorder

[FontView]

GRP_COLOR=Farver
LBL_FONTCOLOR=&Tekstfarve:
CHK_FILLCOLOR=&Baggrundsfarve:
CHK_AA=&Kantudjævning

[AutoSave]

GRP_SELECTFOLDER=Autogem screenshot 
LBL_SELECTFOLDER=Vælg mappe
BTN_SELECTFOLDER=&Gennemse...
GRP_SELECTFILENAME=&Filnavn
RDO_SELECTFILENAME_TEXT=Tekst + nummer
RDO_SELECTFILENAME_NUM=Kun nummer
RDO_SELECTFILENAME_DATETIME=Dato/tid
EDT_SELECTFILENAME_DEFAULT=Billede
GRP_SELECTFORMAT=Filformat
RDO_SELECTFORMAT_BMP=Bitmap (*.bmp)
RDO_SELECTFORMAT_JPG=JPEG (*.jpg)
RDO_SELECTFORMAT_PNG=Portable Network Graphics (*.png)
RDO_SELECTFORMAT_GIF=CompuServe GIF Image (*.gif)
RDO_SELECTFORMAT_PDF=PDF (*.pdf)
LBL_SAVEFILENAME=Indsæt filnavn til autogem eller FTP upload.
LBL_EXAMPLETITLE=(Eksempel)
LBL_EXAMPLE1=%y : År, %m : Måned, %d : Dag
LBL_EXAMPLE2=%h : Time, %n : Minut, %s : Sekund
LBL_EXAMPLE3=%c : Nummer
LBL_EXAMPLE4=%u : Brugernavn, %w : Computernavn
LBL_EXAMPLE5=%t : Unix tidsmærke
GRB_OTHERPROGRAM=Ekstern programopsætning
LBL_OTHERPROGRAM=Vælg det eksterne program der skal sendes til.
LBL_OTHERPROGRAMPATH=Programsti :
LBL_OTHERPROGRAMPARAMETER=Parameter: 
LBL_OTHERPROGRAMSELECT=Send til eksternt program...
LBL_OTHERPROGRAMMSWORD=Microsoft Word
LBL_OTHERPROGRAMMSEXCEL=Microsoft Excel
LBL_OTHERPROGRAMMSPPT=Microsoft PowerPoint
LBL_SELECTFORMAT=Select a file format.

[GeneralSet]

GRB_STARTINGOPTION=Startindstillinger
LBL_PROGRAM_MODE=Vælg hvordan programmet starter
CBO_PROGRAM_MODE_EDITOR=Vis Editor
CBO_PROGRAM_MODE_WIDGET=Vis optageboks
CBO_PROGRAM_MODE_TRAY=Vis ikon ved uret
CHK_STARTUP=Kør PicPick når Windows startes
CHK_UPDATE=Søg efter opdateringer
GRB_APPEARANCE=Brugerflade
LBL_THEME=Farver
CBO_THEME_DEFAULT=Systemtema
CBO_THEME_LIGHT=Lys
CBO_THEME_DARK=Mørk
LBL_LANGUAGE=Sprog

[CaptureSet]

GRB_CAPTUREOPTION=Optageindstillinger
CHK_DUALMONITORS=Understøt to skærme
CHK_SOUND=Afspil lyd ved optagelse
CHK_MOUSECURSOR=Inkluder markør.
CHK_HIDEEDITOR=Skjul PicPick Editor før optagelse
CHK_ALWAYSCOPYCLIPBOARD=Kopier altid screenshot til hukommelse
CHK_STARTWITHCAPTUREBAR=Vis optageboksen når PicPick startes
GRB_AUTOSCROLL=Autoscroll
CHK_SCROLLCAPTURE=Aktiver autoscroll
LBL_SCROLLDELAY=Scroll forsinkelse : 
LBL_SCROLLDELAYMS=ms
GRB_MAGNIFIER=Lup
CHK_MAGNIFIER=Vis lup ved optagelse
LBL_ZOOMSCALE=Forstørrelse:
GRB_CAPTUREDELAY=Forsink optagelse
CHK_ADVANCECONTROLCAPTURE=Optag vinduesdetalje
LBL_CAPTUREOUTPUT=Vælg outputdestination for genvejstaster eller ikonmenuer.
CHK_TOOLBAR=Vis værktøjslinie ved optagelse.
CHK_DISPLAY_SEC=Display delay countdown
CHK_MARK_OUTER=Darken outside of the selection
GRB_MAGNIFIER_GRID=Display grid lines

[FTP]

GRB_FTPSERVER=FTP serveropsætning
LBL_FTPADDRESS=FTP server :
LBL_REMOTEPATH=Fjernsti :
LBL_PORT=Port :
CHK_PASSIVEFTP=Brug passiv FTP
LBL_USERNAME=Brugernavn :
LBL_PASSWORD=Kodeord :
BTN_CONNECTTEST=TEST
LBL_SENDWEBBROWSER=Åben URL i browser
LBL_SENDCLIPBOARD=Kopier URL til hukommelse
LBL_WEBADDRESS=URL

[EditorSet]

GRB_EDITOROPTION=Indstillinger
CHK_OPENEDITORWHENSTART=Åben Editor når programmet startes
CHK_CENTERIMAGE=Juster billede til midten af vinduet
CHK_CLOSEWITHOUTASKING=Luk ugemt billede uden bekræftigelse
CHK_CROPNEW=Beskær som nyt billede
CHK_SHOWCLASSICUI=Vis klassisk brugerflade/værktøjslinie 
CHK_EXITWHENCLOSING=Luk Picpick når Editor lukkes.
CHK_AUTOFLATTEN=Fladgør automatisk indsatte figurer.
LBL_BG=Baggrundsfarve :
RDO_BGDEFAULT=Systemtema
RDO_BGGRID=Gitter
RDO_BGSOLID=Ensfarvet
GRB_FILETYPE=Filassociationer
LBL_FILETYPE=Vælg filtyper der altid åbnes med PicPick.
LBL_FILETYPEVISTA=Brug PicPick som standard billedprogram
#8.0.0
CHK_SHAPE_GALLERY=Show shape gallery in the Ribbon
CHK_NORECENT=Do not show recently opened images
#8.0.0

[ArrowSet]

CHK_START=Start
CHK_END=Slut
CHK_OUTLINE=Stregtype
CBO_AT_ARROW1=Pil 1
CBO_AT_ARROW2=Pil 2
CBO_AT_CIRCLE=Cirkel
CBO_AT_DIAMOND=Diamant

[CanvasSet]

GRP_SIZE=Lærredsstørrelse
LBL_WIDTH=Ny bredde
LBL_HEIGHT=Ny højde
LBL_BACKCOLOR=Baggrundsfarve
LBL_PRESETS=Forudindstillinger
CBO_CLIPBOARD=Udklipsholder
CBO_LASTUSED=Sidst brugt
CBO_CURRENT=Aktuel billedstørrelse
CBO_WHITE=White
CBO_BLACK=Black
CBO_TRANSPARENT=Transparent
CBO_CUSTOM=Custom

[ResizeSet]

RDO_ZOOM=Procent af original
RDO_SIZE=Ny størrelse
CHK_KEEP=Bevar proportioner
LBL_WIDTH=Bredde:
LBL_HEIGHT=Højde:

[ColorSet]

BTN_PREVIEW=Vis
LBL_PIXELATE=Pixeler
LBL_HUE=Nuance
LBL_SATURATION=Farvemætning
LBL_BIRGHTNESS=Lysstyrke
LBL_CONTRAST=Kontrast
LBL_LIGHTNESS=Lightness

[FrameSet]

GRP_PREVIEW=Vis
GRP_EFFECT=Effekt
CHK_BORDER=Kant
CHK_FRAME=Ramme
LBL_ETC=Find flere rammer...
CHK_AUTO=Tilføj ramme ved optagelse
CHK_SHADOW=Shadow
CBO_SHADOW_POS_CENTER=Center
CBO_SHADOW_POS_TL=Top Left
CBO_SHADOW_POS_TR=Top Right
CBO_SHADOW_POS_BL=Bottom Left
CBO_SHADOW_POS_BR=Bottom Right

[Palette]

LBL_RED=&Rød
LBL_GREEN=&Grøn
LBL_BLUE=&Blå
LBL_TYPE=Farve som:
BTN_COPY=&Kopier
CLR_DEFAULTTEXT=Farvepalette
CLR_CUSTOMTEXT=Flere...

[PixelRuler]

MNU_RULER_MOVE=&Flyt
MNU_RULER_MOVE_UP=&Op
MNU_RULER_MOVE_DOWN=&Ned
MNU_RULER_MOVE_LEFT=&Venstre
MNU_RULER_MOVE_RIGHT=&Højre
MNU_RULER_TYPE=&Type
MNU_RULER_TYPE_HOTRIZONTAL=&Vandret
MNU_RULER_TYPE_VERTICAL=&Lodret
MNU_RULER_TRANSPARENT=Transparens
MNU_RULER_TRANSPARENT_USE=&Aktiver
MNU_RULER_TRANSPARENT_NOTUSE=&Deaktiver
MNU_RULER_TRANSPARENT_INC=F&orøg (+)
MNU_RULER_TRANSPARENT_DEC=&Formindsk (-)
MNU_MAGNIFIER=Vis &lup...
MNU_RULER_EXIT=&Afslut
MNU_RULER_UNIT=&Enheder
MNU_RULER_UNIT_PIXEL=&Pixel
MNU_RULER_UNIT_INCH=&Tommer
MNU_RULER_UNIT_CM=&Centimeter
MNU_RULER_UNIT_DPI=&DPI
MNU_RULER_COLOR=&Farve
MNU_RULER_COLOR_BLUE=&Blå (standard)
MNU_RULER_COLOR_YELLOW=&Gul (klassisk)
MNU_RULER_COLOR_WHITE=&Hvid
MNU_RULER_COLOR_BLACK=S&ort
MNU_RULER_COLOR_DARKGRAY=Mørkegrå
MNU_RULER_COLOR_DEFAULT=Systemtema
MNU_RULER_UNIT_DPI_CUSTOM=&Tilpas...
DLG_CUSTOMDPI_TITLE=Tilpas DPI indstillinger
LBL_CUSTOMDPI_TEXT=Angiv pixels pr. tomme (DPI):

[WhiteBoard]

MNU_WHITEBOARD_PENWIDTH=Pen&bredde
MNU_WHITEBOARD_PENCOLOR=Pen&farve
MNU_WHITEBOARD_PENCOLOR_BLACK=Sort
MNU_WHITEBOARD_PENCOLOR_WHITE=Hvid
MNU_WHITEBOARD_PENCOLOR_RED=Rød
MNU_WHITEBOARD_PENCOLOR_GREEN=Grøn
MNU_WHITEBOARD_PENCOLOR_BLUE=Blå
MNU_WHITEBOARD_PENCOLOR_CYAN=Cyan
MNU_WHITEBOARD_PENCOLOR_MAGENTA=Magenta
MNU_WHITEBOARD_PENCOLOR_YELLOW=Gul
MNU_WHITEBOARD_PENCOLOR_GRAY=Grå
MNU_WHITEBOARD_PENCOLOR_CUSTOM=&Flere...
MNU_WHITEBOARD_CLEAR=&Ryd
MNU_WHITEBOARD_SAVE=&Tag screenshot
MNU_WHITEBOARD_EXIT=&Afslut
TIP_TOOL_MOVE=Flyt
TIP_TOOL_ZOOM=Zoom
TIP_TOOL_PEN=Pen
TIP_TOOL_LINE=Linie
TIP_TOOL_ARROW=Pil
TIP_TOOL_SHAPE=Figur
TIP_TOOL_RECT=Rektangel
TIP_TOOL_ELLIPSE=Ellipse
TIP_TOOL_RRECT=Afrundet rektangel
TIP_TOOL_TRANSPARENT=Tranparens
TIP_TOOL_CLEAR=Ryd
TIP_TOOL_SAVE=Tag screenshot
TIP_TOOL_WIDTH=Bredde
TIP_TOOL_COLOR=Farve

[Print]

BTN_PRINTERSETUP=Printerindstilling
BTN_PRINT=&Udskriv
GRB_PREVIEW=Vis udskrift
TAB_PAPERSETUP=Udskriftsformat
TAB_ADDTEXT=Tilføj tekst
GRB_MARGINSETUP=&Margen
LBL_MARGINTOP=Øverst
LBL_MARGINLEFT=Venstre
LBL_MARGINRIGHT=Højre
LBL_MARGINBOTTOM=Nederst
GRB_IMAGESETUP=&Billedopsætning
CHK_CENTER=Centrer billede
CHK_SHRINK=Pas til siden (formindsk)
CHK_PROPORTINAL=Bevar proportioner
CHK_GRAYSCALE=Gråskala
GRB_PAPERCOUNT=&Antal kopier
LBL_PAPERUNIT=Sider
GRB_ORIENTATION=&Orientering
RDO_PORTRAIT=Stående
RDO_LANDSCAPE=Liggende
GRB_HEADER=Side&hoved
CHK_HEADERADD=Tilføj
CBO_HEADERDEFAULT=Skriv sidehovedtekst her
LBL_HEADERMARGIN=Margen:
BTN_HEADERFONT=Skrifttype...
RDO_HEADERLEFT=Venstre
RDO_HEADERCENTER=Centreret
RDO_HEADERRIGHT=Højre
GRB_FOOTER=Side&fod
CHK_FOOTERADD=Tilføj
CBO_FOOTERDEFAULT=Skriv tekst til sidefod her
LBL_FOOTERMARGIN=Margin:
BTN_FOOTERFONT=Skrifttype...
RDO_FOOTERLEFT=Venstre
RDO_FOOTERCENTER=Centreret
RDO_FOOTERRIGHT=Højre
LBL_SETTINGS=Indstillinger
LBL_PRINTER=Printer
BTN_PRINT_COLOR=Udskriftsfarve
CHK_COLOR=Farve
CHK_MARGIN_NARROW=Smal
CHK_MARGIN_NORMAL=Normal
CHK_MARGIN_MODERATE=Moderat
CHK_MARGIN_WIDE=Bred
CHK_MARGIN_CUSTOM=Tilpas margener...
#7.2.0
CHK_PAPER_CUSTOM=More P&aper Sizes...
LBL_SAVE_PDF=Save as PDF

[dxPSRes]

sdxPrintAllPages=Print All Pages
sdxPrintCurrentPage=Print Current Page
sdxCustomPrint=Custom Print
sdxPages=Pages
sdxPageSetupCaption=Page Setup
sdxPage=Page
sdxMargins=Margins
sdxScaling=Scaling
sdxPaper=Paper
sdxPaperWidth=Width
sdxPaperHeight=Height
sdxPaperSource=Paper source
sdxAutoOrientation=Auto
sdxPrintOrder=Print Order
sdxDownThenOver=Down, then over
sdxOverThenDown=Over, then down
sdxCenterOnPage=Center on page
sdxHorizontally=Horizontally
sdxVertically=Vertically
sdxBtnHeaderBackground=Background
sdxBtnFix=Fix
sdxBtnRestoreOriginal=Restore Original
sdxAdjustTo=Adjust to
sdxFitToWidth=Fit to image width
sdxFitToHeight=Fit to image height
sdxFitTo=Fit to
sdxPagesWideBy=Page(s) wide by
sdxTall=tall
SdxInvalidMargins=One or more margins are set to invalid values.
sdxPaperSize=Paper Size
sdxStatus=Status
sdxStatusReady=Ready
sdxStatusPrinting=Printing - Completed %d page(s)
sdxBuildingReportStatusText=Building - Press Esc to cancel
sdxPrintingReportStatusText=Printing - Press Esc to cancel
sdxThereIsNoPictureToDisplay=There is no picture to display
#7.2.0

[Facebook]

BTN_CLOSE=&Luk
LBL_PREVIEW=Vis billede
LBL_CAPTION=Billedtekst
RDO_SELECTALBUMS=Vælg album
RDO_CREATEALBUM=Opret nyt fotoalbum
LBL_CREATEALBUM_NAME=Navn : 
LBL_CREATEALBUM_LOCATION=Placering : 
LBL_CREATEALBUM_DESCRIPTION=Beskrivelse : 
LBL_CREATEALBUM_PRIVACY=Tilgængelighed : 
CBO_CREATEALBUM_1=Alle
CBO_CREATEALBUM_2=Mit netværk og venner
CBO_CREATEALBUM_3=Venners venner
CBO_CREATEALBUM_4=Kun venner
BTN_UPLOAD=Upload
LBL_IMGURL=Billed URL
LBL_LINKURL=Album URL
LBL_UPLOADING=Uploader nu...
LBL_UPLOADCOMPLETE=Upload gennemført
LBL_UPLOADWAIT=Venter på svar...
LBL_UPLOADFAILURE=Uploadfejl. Prøv igen.
LBL_UPLOADRESULT=Billedupload gennemført. 
LBL_ACCOUNT=Konto :
LBL_PASSWORD=Kodeord :
LBL_REMEMBERPASSWORD=Husk kodeord
LBL_MESSAGE=Besked :
LBL_WEBUPLOAD_TITLE=Upload dit billede direkte til nettet
LBL_WEBUPLOAD_TITLESUB=via ImageShack's gratis tjeneste
LBL_WEBUPLOAD_SIGNUP=Opret konto for at styre dine uploads!
LBL_WEBUPLOAD_NOACCOUNT=Gæst (kræver ikke registrering)
LBL_WEBUPLOAD_ACCOUNTEXIST=Jeg har en ImageShack konto
BTN_REQUESTTWITTERPIN=Hent Twitter kode
BTN_REMEMBERME=Husk mig på denne computer
LBL_TWITTERPIN=Kode
BTN_CONNECT=Forbind
BTN_DISCONNECT=Afbryd

[ThumbnailView]

BTN_QUICKTABS=Kvikfaner
MNU_RENAME=&Omdøb...
MNU_OPENFILELOCATION=Åben filplacering...
LBL_RENAME=Angiv et filnavn.

[ObjectProperty]

SHP_TEXTBOX=Tekstfelt
SHP_HIGHLIGHTRECT=Fremhævning
SHP_MAGNIFYEFFECT=Forstørrelsesglas
SHP_NUMBERSTAMP=Nummer
SHP_LINES=Linier
SHP_CUSTOMSHAPES=Andet
SHP_TRIANGLE=Trekant
SHP_SHAPES=Figur
SHP_LINE=Linie
SHP_CURVE=Buet linie
SHP_ARROW=Pil
SHP_CURVEARROW=Buet pil
SHP_ELLIPSE=Ellipse
SHP_RECT=Rektangel
SHP_ROUNDRECT=Afrundet rektangel
SHP_BALLOON=Talebobbel
SHP_DIAMOND=Diamant
SHP_PENTAGON=Femkant
SHP_Hexagon=Sekskant
SHP_5STAR=5 spidser
SHP_6STAR=6 spidser
TAB_EDIT=Rediger
TBN_DELETE_OBJECT=Slet
TBN_DUPLICATE=Duplikér
MNU_FLATTEN=&Fladgør
MNU_FLATTENALL=&Fladgør alle
LST_CHANGESHAPE=Skift figur
TAB_SHAPESTYLES=Skift type
TBN_SHAPETEXT=Indsæt tekst
TBN_SHAPEFILL=Baggrund
MNU_SHAPEFILL_NOFILL=Ingen
MNU_SHAPEFILL_SOLIDFILL=Udfyldt
MNU_SHAPEFILL_GRAFILL=Lodret gradueret
MNU_SHAPEFILL_RADIALFILL=Radialt gradueret
TBN_SHAPEOUTLINE=Stregtype
MNU_SHAPEOUTLINE_NOLINE=Ingen streg
MNU_SHAPEOUTLINE_SOLIDLINE=Normal
MNU_SHAPEOUTLINE_DOTLINE=Prikker
MNU_SHAPEOUTLINE_DASHLINE=Streger
MNU_SHAPEOUTLINE_DASHDOTLINE=Streg prik
MNU_SHAPEOUTLINE_DASHDOTDOTLINE=Streg prik prik
TBR_SHAPEINSERT=Indsæt figurer
TBN_SHAPEFORMAT=Figurtype
TBN_SHAPEEFFECTS=Effekter
MNU_SHAPEEFFECTS_NOEFFECTS=Ingen
MNU_SHAPEEFFECTS_SHADOW=Effekter
MNU_SHAPEEFFECTS_SHADOWUSE=Skygge
MNU_SHAPEEFFECTS_SHADOWOPTION=Valg...
MNU_SHAPEEFFECTS_BALLOONPOS=Talebobbel type
MNU_SHAPEEFFECTS_BALLOONPOSTL=Top venstre
MNU_SHAPEEFFECTS_BALLOONPOSTR=Top højre
MNU_SHAPEEFFECTS_BALLOONPOSBL=Bund venstre
MNU_SHAPEEFFECTS_BALLOONPOSBR=Bund højre
MNU_SHAPEEFFECTS_ARROWSTART=Starttype
MNU_SHAPEEFFECTS_ARROWEND=Sluttype
MNU_SHAPEEFFECTS_ARROWNONE=Ingen pil
MNU_SHAPEEFFECTS_ARROW1=Pil 1
MNU_SHAPEEFFECTS_ARROW2=Pil 2
MNU_SHAPEEFFECTS_ARROWCIRCLE=Cirkel
MNU_SHAPEEFFECTS_ARROWDIAMOND=Diamant
MNU_SHAPE_ARRANGE=Arranger
BTN_SHAPE_FRONT=Sæt forrest
BTN_SHAPE_BACK=Sæt bagest
BTN_SHAPE_ARROWSTYLE=Pilens type
TAB_SHAPECOLOR=Farve
TAB_NUMBERSTAMP_NUMBER=Skift type
MNU_NUMBERSTAMP_CURRENT=Aktuel
MNU_NUMBERSTAMP_NEXT=Næste
TAB_NUMBERSTAMP_STYLE=Skift stil
MNU_NUMBERSTAMP_SIZE=Str.
MNU_NUMBERSTAMP_SIZE_SMALL=Lille
MNU_NUMBERSTAMP_SIZE_Medium=Mellem
MNU_NUMBERSTAMP_SIZE_LARGE=Stor
MNU_NUMBERSTAMP_SHAPE=Type
MNU_NUMBERSTAMP_SHAPE_CIRCLE=Cirkel
MNU_NUMBERSTAMP_SHAPE_RECTANGLE=Firkant
TBN_SELECT_CROPCURRENT=Beskær
TBN_SELECT_CROPNEW=Beskær som nyt billede
TAB_SELECT_SIZE=Str.
MNU_SELECT_SIZE_LEFT=Venstre
MNU_SELECT_SIZE_TOP=Top
MNU_SELECT_SIZE_WIDTH=Bredde
MNU_SELECT_SIZE_HEIGHT=Højde
MNU_SELECT_INVERTSELECTION=Inverter markering
TAB_MAGNIFIER_STYLE=Luptype
MNU_SHARE_OPTIONS=&Indstillinger...
TBN_NEW_LAYER=&New Layer
TBN_CHANGE_SHAPE=&Change Shape
BTN_LAYER_BRINGFORWARD=Bring &Forward
BTN_LAYER_SENDBACKWARD=Send &Backward
BTN_LAYER_BRINGTOFRONT=Bring to F&ront
BTN_LAYER_SENDTOBACK=Send to Bac&k
SHP_NORMAL_SHAPES=Normal Shapes
SHP_CIRCLE=Circle
SHP_RIGHT_TRIANGLE=Right Triangle
SHP_HEPTAGON=Heptagon
SHP_OCTAGON=Octagon
SHP_SPEECHBUBBLE=Speech Bubble
SHP_SPEECHBUBBLE_ROUNDED=Rounded Speech Bubble
SHP_THOUGHTBUBBLE=Thought Bubble
SHP_CROSS=Cross
SHP_HEART=Heart
SHP_LIGHTNING=Lightning
SHP_CLOUD=Cloud
SHP_BANNER=Banner
SHP_8STAR=8-point Star
SHP_EXPLOSION=Explosion
SHP_ARROW_RIGHT=Right Arrow
SHP_ARROW_LEFT=Left Arrow
SHP_ARROW_UP=Up Arrow
SHP_ARROW_DOWN=Down Arrow
SHP_ARROW_FAT_RIGHT=Right Fat Arrow
SHP_ARROW_FAT_LEFT=Left Fat Arrow
SHP_ARROW_FAT_UP=Up Fat Arrow
SHP_ARROW_FAT_DOWN=Down Fat Arrow
SHP_ARROW_LEFTRIGHT=Left Right Arrow
SHP_ARROW_UPDOWN=Up Down Arrow
SHP_TAG_RIGHT=Right Tag
SHP_TAG_LEFT=Left Tag
SHP_TAG_UP=Up Tag
SHP_TAG_DOWN=Down Tag

[Licenses]

rdoRegistered=Jeg er registreret og har en kode til professionel brug.
rdoPersonal=Programmet er kun til personligt brug.
btnBuy=&Køb nu
btnRegister=&Registrer
btnAgree=&Accepter
btnClose=&Luk
lblEnterLicense=Indsæt registreringsdata
lblOwnerName=Brugernavn
lblRegistrationCode=Registreringskode
lblLicenseInfo=Programmet er registreret til: 
lblPersonalUse=KUN TIL PERSONLIGT BRUG.
lblAskBuy=Tak fordi du bruger PicPick!
lblAskBuyDescription=Bemærk at gratisversionen kun er til privat brug. Vil du købe en licens nu?

[CommercialVersionTrial]

btnModeTrial=Gratis prøve
btnModeTrialDescription=Jeg vil fortsætte med at prøve dette program.
btnModeActivate=Aktivér licens
btnModeActivateDescription=Jeg har en licens.
btnModeBuy=Køb nu
btnModeBuyDescription=Gå til hjemmesiden og hent din licens.
lblTrialDescription=Dette er en 30 dages PicPick prøveversion. Når prøveperioden er udløbet, skal du enten købe en licens eller afinstallere programmet.
btnContinueTrial=Fortsæt prøve
lblDayLeft=Der er {$1} dag(e) tilbage af din {$2} dages prøvetid.
lblDayExpired=Din licens er udløbet.
lblEnterLicense=Angiv registreringsdata
lblOwnerName=Brugernavn
lblRegistrationCode=Licens
lblRegistrationHelp=Aktiveringsproblemer?
btnRegister=Aktivér
btnDeactivate=&Deactivate
lblActivationOffline1=1. Åben siden herunder og hent din licens. Hvis du ikke har adgang til internettet, skal du hente den fra en anden computer.
lblActivationOffline2=2. Indsæt licensen fra ovenstående side.
lblAuthCode=Licens :
lblExample=f.eks
lblDeactivationOffline=Please open the below URL to deactivate your license. If you are in an offline environment, you need to go online at another computer.

[ImagesSet]

grbJPEGOption=JPEG indstillinger
lblJPEGQuality=Kvalitet
cboJPEGQualityMaximum=Maksimum
cboJPEGQualityHigh=Høj
cboJPEGQualityMedium=Medium
cboJPEGQualityLow=Lav

[SaveAll]

grbSaveOptions=Gem indstillinger
lblSelectFolder=Vælg en mappe til dine screenshots.
rdoAllImages=Alle billeder
rdoUnsavedImages=Alle ugemte billeder
grbFileOptions=Filindstillinger
lblFileName=Filnavn
lblFileType=Filtype
rdoFiles=filer

[ColorBalance]

grpbxColorBalance=Farvebalance
lblColorLevels=Niveauer
grpbxToneBalance=Toner
rdbtnShadows=Skygger
rdbtnMidtones=Mellemtoner
rdbtnHighlights=Fremhævet
chckbxPreserveLuminosity=Bevar lysstyrke

[StartPage]

lblStartHome=Vælg en opgave...
lblStartTitle1=Ny opgave
lblStartTitle2=Grafisk tilbehør
chkStartDoNotShow=Vis ikke igen

[Watermark]

lblWaterMarkPreview=Visning
lblWaterMarkFile=Fil:
lblWaterMarkPosition=Placering:
lblWaterMarkOpacity=Opacitet:
lblWaterMarkOffsetX=Tilpas X:
lblWaterMarkOffsetY=Tilpas Y:
chkWaterMarkAuto=Tilføj automatisk vandmærke ved optagelse.
lblWaterMarkTypeImage=Image Watermark
lblWaterMarkTypeText=Text Watermark
cboWaterMarkTextSize=Text Size
cboWaterMarkTextColor=Color

[PicPickUploader]

lblGoogle=Google drev
lblDropbox=Dropbox
lblOneDrive=OneDrive
lblFTP=FTP
lblImgur=Imgur
btnOK=OK
btnCancel=Annuller
btnConnect=Forbind...
btnOptions=Indstillinger...
btnUpload=Upload
btnAccount=Konto...
lblConnected=Forbundet
lblNotConnected=Ikke forbundet
lblConnecting=Forbinder...
lblUploading=Uploader...
lblUploaded=Upload gennemført
lblNotUploaded=Upload mislykkedes. Prøv igen.
lblGuestAccount=Gæstekonto
lblWait=Vent...
tbnConnect=Forbind
tbnDisconnect=Afbryd
tbnRefresh=Genindlæs
tbnNewFolder=Ny mappe
tbnOptions=Indstillinger
tbnSelectFolder=Uploaddestination...
tbnShareLink=Linkindstillinger...
lblSelectFolder=Vælg en uploadmappe.
lblMyDrive=Mit drev
lblNewFolder=Angiv nyt mappenavn.
lblAuth=Log ind med din browser.
lblUploadSuccess=Upload gennemført.
lblShareLink=Link
lblGetLink=Hent link
chkShareLink=Opret link efter upload
chkCopyLink=Kopiér link efter upload
lblHost=Vært
lblUsername=Brugernavn
lblPassword=Kodeord
lblPort=Port
lblLocation=Fjernsti

[ScreenRecorder]

tbnRecord=Start &Recording
tbnPause=&Pause Recording
tbnStop=&Stop Recording
tbnResume=R&esume Recording
tbnFullscreen=&Fullscreen Mode
tbnRegion=Re&gion Mode
popSP16x9=16:9 Presets
popSP4x3=4:3 Presets
popAuto16x9=Adjust to 16:9
popAuto4x3=Adjust to 4:3
popSelect=&Select Region...
popCustom=&Custom Size...
tbnMic=Add Microphone
tbnCursor=Add Cursor
tbnSoundMute=No Sound
tbnSoundMic=Record Microphone
tbnSoundSystemAudio=Record System Audio
tbnOpenFolder=O&pen Output Folder
tbnOptions=&Options
tbnClose=&Close
statusRecord=Recording
statusPaused=Paused
statusStop=Stopped
statusReady=Ready
frmRecordingArea=Recording Area

[ScreenRecorderOptions]

grbGeneral=General
chkAutoHide=Automatically hide the window in fullscreen mode
chkCursor=Record mouse cursor
chkPopup=Show output folder popup when finished recording
grbVideo=Video
lblFileType=File Type
lblFPS=MP4 FPS
lblGIFFPS=GIF FPS
lblQuality=Quality
cboQualityVeryHigh=Very High Quality
cboQualityHigh=High Quality
cboQualityMedium=Medium Quality
cboQualityLow=Low Quality
cboQualityVeryLow=Very Low Quality
grbAudio=Audio
chkMic=Record michrophone sound
chkSystemAudio=Record system Audio
lblAudioChannels=Channels
cboAudioChannelsStereo=Stereo
cboAudioChannelsMono=Mono
lblAudioBitrate=Bitrate
lblAudioFrequency=Frequency
btnDefault=&Restore Defaults
lblOutput=Select an output folder to save the recordings.
lblHotKey=Recording (Play/Stop) Hotkey
#7.2.0
lblMaxLength=Maximum recording length
cboMaxLength30mins=30 mins
cboMaxLength1hour=1 hour
cboMaxLength2hours=2 hours
cboMaxLength4hours=4 hours
#7.2.0

[BugReport]

lblHeader=Send us your feedback to help make PicPick even better.
chkAgree=By pressing submit, your information will be used to improve PicPick.
edtEmail=Email (Optional)
btnSubmit=&Submit
lblFeedback=Thanks for your feedback!

[Website Resources]

title_picpick=PicPick - af NGWIN, komplet designværktøj, screenshotprogram, billedredigering, farveopsnapper, skærmlineal m.m.
title_ngwin=NGWIN - Vi udvikler brugervenlige programmer, der gør din dag lettere
nav_picpick=PicPick
nav_partners=Partnere
nav_contact=Kontakt
nav_home=Overblik
nav_features=Funktioner
nav_download=Download
nav_buy=Køb nu
nav_forum=Forum
section_features=Funktioner
section_reviews=Anmeldelser
section_download=Download
section_download_commercial=KOMMERCIEL UDGAVE TIL REGISTREREDE BRUGERE
section_buy=Køb nu
section_plans=Køb nu
section_screenshots=Screenshots
section_customers=Vore kunder
section_latestversion=Nyeste udgave
section_changelog=Historik
section_availableon=Systemkrav
section_likeuson=Synes om på
section_eula=Licensaftale
section_privacypolicy=Privatliv
section_volumepricing=Volume Pricing
button_download=DOWNLOAD
button_buy=KØB NU
button_upgrade=OPGRADER
button_upgrade_nothanks=No Thanks
button_viewdetail=DETALJER
button_free_download=GRATIS DOWNLOAD
button_download_portable=Portable udgave
button_download_commercial=Jeg har allerede en licens.
text_freetotry=Gratis til personligt brug. Prøv nu.
text_copyright=Copyright{copy} {ngwin}. Alle rettigheder forbeholdes.
text_winavailable=Windows 11 parat, kører på alle Windows
text_winavailable2=Microsoft Windows 11, 10, 8.1, 8, 7, Vista og XP både 32 bit og 64 bit.
text_recommend=ANBEFAL
text_limitedtimeoffer=TIDSBEGRÆNSET TILBUD
text_free=FREE
text_personal_only_detail=Bemærk at den gratis udgave kun er til personligt brug i private omgivelser
text_license_peruser=PicPick licenser er pr. bruger. En bruger kan installere en købt licens på to maskiner (f.eks. en stationær og en bærbar computer).
text_license_noshare=Licenser kan ikke deles af flere brugere.
text_bluesnap=2Checkout er vores anbefalede betalingstjeneste. Det understøtter en række sikre online betalinger via f.eks. paypal, kreditkort etc.
text_thankyou=Tak for din interesse.
text_download_thankyou=Dit download starter om et øjeblik.
text_download_start=Dit download starter om et øjeblik.
text_download_ifnot=Klik {here} hvis download ikke starter automatisk, eller prøv de alternative links.
text_download_ifnot2=Klik {here} hvis download ikke startede automatisk
text_download_ifnot2_here=her
text_upgrade=Opgradér og få flere funktioner!
overview_jumbotron_h1=PicPick
overview_jumbotron_h2=Et alsidigt designværktøj til alle
overview_jumbotron_p1=Fuldt udstyret screenshotfunktion, intuitiv billedredigering, farveopsnapper, farvepalet, skærmlineal, vinklemåler, arealmåler, tavle m.m.
overview_jumbotron_p2=Brugervenlig og fuld af funktioner til billedbehandling. Som skabt til programmører, grafiske designere og hjemmebrugere.
overview_feature_1_h1=Optag hvad som helst
overview_feature_1_p1=Tag billeder af hele skærmen, et aktivt vindue, et rullende vindue, et selvvalgt område på skærmen etc.
overview_feature_2_h1=Rediger billeder
overview_feature_2_p1=Kommenter og fremhæv dine billeder med tekst, pile, figurer og andet, fra båndmenuen i det indbyggede redigeringsprogram.
overview_feature_3_h1=Brug effekter
overview_feature_3_p1=Tilføj skygger, rammer, vandmærker, mosaik, sløring etc. til dine billeder. Juster lysstyrke, kontrast og skarphed m.m.
overview_feature_4_h1=Del overalt
overview_feature_4_p1=Gem, del eller send dine billeder via web, email, ftp, Dropbox, Google Drev, OneDrive, Box, Evernote, Facebook, Twitter m.fl..
overview_feature_5_h1=Grafisk tilbehør
overview_feature_5_p1=En bred vifte af designtilbehør inkl. farveopsnapper, farvepalet, skærmlineal, vinklemåler, arealmåler, lup og tavle.
overview_feature_6_h1=Tilpas indstillinger
overview_feature_6_p1=Med de avancerede indstillingsmuligheder kan du tilpasse genvejstaster, filnavne, billedkvalitet m.m. så det passer dig bedst muligt.
reviews_1_body=Programmet minder os om en schweizerkniv, eller måske en velordnet skrivebordsskuffe. Alle værktøjerne er der, og vi tror at PicPick kan bruges af både webdesignere, grafiske designere og den almindelige computerbruger, med lejlighedsvise behov for billedbehandling.
reviews_1_author=CNET Download.com
reviews_1_link=http://download.cnet.com/PicPick/3000-2192_4-75072925.html?tag=mncol;1
reviews_1_img=review_cnet.png
reviews_2_body=Specielt designet til hjemmebrugeren, med høj fleksibilitet og funktionalitet for øje. Det indeholder endda funktioner, som ikke findes i Photoshop. PicPick indeholder, udover en meget brugervenlig billedredigering, også screenshotværktøjer og indstillingsmuligheder som andre programmer bør misunde.
reviews_2_author=Softpedia
reviews_2_link=http://www.softpedia.com/reviews/windows/PicPick-49842.shtml
reviews_2_img=review_softpedia.png
features_1_h1=Screenshot
features_1_p1=Tag billeder af hele skærmen, et aktivt vindue, et rullende vindue, et selvvalgt område på skærmen etc.
features_1_p2=Understøtter flere skærme, optagelse af markør, autogem og filnavngivning etc.
features_1_p3=Indeholder en flydende optageboks, der gør optagelse lettere.
features_1_p4=Tilpas dine egne tastaturgenveje.
features_1_list_1=Fuld skærm
features_1_list_2=Aktivt vindue
features_1_list_3=Vinduesdel
features_1_list_4=Rullende vindue
features_1_list_5=Variabelt rektangel
features_1_list_6=Fast rektangel
features_1_list_7=Frihånd
features_1_list_8=Gentag sidste
features_1_list_9=Optageboks
features_1_list_10=Optag markør
features_1_list_11=Forsinket optagelse
features_1_list_12=Autogem
features_2_h1=Billedredigering
features_2_p1=Fra menubåndet i det indbyggede redigeringsprogram, kan du let fremhæve og kommentere dine billeder
features_2_list_1=Tegn
features_2_list_2=Tekst
features_2_list_3=Pile, linier
features_2_list_4=Figurer
features_2_list_5=Ballon
features_2_list_6=Fremhæv
features_2_list_7=Beskær
features_2_list_8=Størrelse
features_2_list_9=Rotér
features_2_list_10=Inverter
features_2_list_11=Gråskala
features_2_list_12=Mosaik
features_2_list_13=Ramme
features_2_list_14=Vandmærke
features_2_list_15=Sløring
features_2_list_16=Skarphed
features_2_list_17=Lysstyrke
features_2_list_18=Glød/mætning
features_2_list_19=Farvebalance
features_3_h1=Gem, del eller send
features_3_p1=Når billedet er færdigt, kan du gemme, dele eller sende det på flere forskellige måder
features_3_list_1=Udklipsholder
features_3_list_2=Billedfil
features_3_list_3=PDF
features_3_list_4=Udskrift
features_3_list_5=Netadresse
features_3_list_6=Dropbox
features_3_list_7=Google drev
features_3_list_8=OneDrive
features_3_list_9=Box
features_3_list_10=Facebook
features_3_list_11=Twitter
features_3_list_12=Skype
features_3_list_13=FTP server
features_3_list_14=Mail
features_3_list_15=Microsoft Word
features_3_list_16=Microsoft PowerPoint
features_3_list_17=Microsoft Excel
features_3_list_18=Eksternt program
features_4_h1=Farveopsnapper
features_4_p1=Find en pixels nøjagtige farvekode med hjælp fra den indbyggede lup.
features_4_p2=Understøtter RGB, HTML, C++, Delphi.
features_5_h1=Farvepalette
features_5_p1=Find og tilpas nøjagtige farvekoder med farveopsnapperen, som understøtter RGB, HSV.
features_6_h1=Lineal
features_6_p1=Opmål størrelse og placér emner nøjagtigt på skærmen.
features_6_p2=Vandret/lodret lineal, enheder (pixel, tommer og centimeter), DPI (72, 96, 120, 300) og flere udseender.
features_7_h1=Lup
features_7_p1=Alsidigt forstørrelsesglas der kan tilpasses og flyttes rundt på skærmen efter behov
features_8_h1=Kryds
features_8_p1=Opmål arealer og relative koordinater med denne funktion .
features_8_p2=Velegnet til udvikling af hjemmesider.
features_9_h1=Vinkelmåler
features_9_p1=Mål vinkler på skærmen. Vælg centrum, dernæst en retning og mål så vinklen (i grader) derfra.
features_9_p2=Kan f.eks. bruges sammen med billed og matematikprogrammer.
features_10_h1=Tegn på skærmen
features_10_p1=En virtuel tavle. Brug den til presentationer og til at tegne på skrivebordet.
download_1_h1=Til hjemmet
download_1_p1=Kun privat brug
download_1_p2=Manuel opdatering
download_1_p3=Ingen support
download_2_h1=Til firmaet
download_2_p1=Kommercielt og privat brug
download_2_p2=Let opdatering
download_2_p3=Teknisk support
download_2_p4=Alle fremtidige opgraderinger
download_2_p5=Ingen annoncer
buy_table_h1=Antal brugere
buy_table_h2=Pris (USD) pr. bruger
buy_table_p1=Kontakt os!
buy_table_p2=Bemærk at {vat} måske tillægges i visse europæiske lande.
buy_table_p2_vat=moms
buy_1_h1=Øjeblikkelig levering
buy_1_p1=Licensen er tigængelig straks efter ordren er gennemført.
buy_2_h1=Livstids opdateringer
buy_2_p1=Abonnementsplaner faktureres årligt.
buy_3_h1=Spørgsmål
buy_3_p1=Har du spørgsmål i forbindelse med handelen, så {contactus}.
buy_3_p1_contactus=kontakt os
buy_year=år
buy_single=Individuel
buy_single_p1=Installér på 2 maskiner pr. bruger
buy_team=Gruppe
buy_team_user=Brugere
buy_site=Arbejdsplads
buy_site_p1=Installér ubegrænset på arbejdspladsen
buy_month=måned
buy_monthly=månedlige
buy_yearly=år
buy_pay_once=Betal én gang og få livstidsopdateringer gratis.
buy_for_individuals=For enkeltpersoner
buy_for_teams=Til teams
buy_for_enterprise=Til Enterprise
buy_single_lifetime=Individuel
buy_team_lifetime=Hold
buy_site_lifetime=Enterprise
buy_subscriptions=Abonnementer
buy_lifetime=Lifetime Special
secure_order=Sikker ordre hos 2Checkout
uninstall_h1=Fortæl os hvorfor.
uninstall_p1=Vi vil gerne høre fra dig, så vi kan forbedre PicPick.
uninstall_comment=Detaljer
uninstall_comment_placeholder=F.eks. hvorfor du afinstallerede, hvad der mangler og hvad du gerne vil have.
uninstall_email=Email (valgfrit)
uninstall_email_placeholder=Angiv mailadresse.
uninstall_send=Send kritik
about_us=Om os
about_h1=Vi er et firma de udvikler programmer til Microsoft Windows.
about_p1=Vores mål er at udvikle brugervenlige kvalitetsprogrammer, der gør hverdagen lettere.
contact_h1=Vi vil meget gerne høre fra dig! Hvis du udfylder formularen, vil vi kontakte dig snarest muligt.
contact_us=Kontakt os
contact_email=Email
contact_email_at=Du kan også skrive til os: {email}
contact_email_send=Send os en mail
beta_banner=Try new features with PicPick Beta!
beta_button=Try Now
try_darkmode=Try Dark Mode
try_darkmode_on=Dark Mode is on
contact_form_category=Category
contact_form_select=- SELECT -
contact_form_email=Email
contact_form_subject=Subject
contact_form_body=Details
contact_form_body_placeholder=Tell us more about...
contact_form_os=Operating System
contact_form_version=PicPick Version
contact_form_license=License Key
contact_form_license_placeholder=For premium support, please enter your valid license key.
contact_form_success=Success
contact_form_success_description=Your feedback has been sent successfully.
contact_form_error=Error
contact_form_error_description=We're sorry we can't process this at this moment.
promotion_timeout=Don't miss out before it's gone.
buy_existing_user=Renew an existing license
checkout_for_individual=For Individuals
checkout_for_individual_desc=single or family
checkout_for_company=For Teams
checkout_for_company_desc=company or organization
checkout_header=Delivery Information
checkout_summary=Order Summary
checkout_license=License
checkout_product=Product
checkout_users=Users
checkout_quantity=Quantity
checkout_quantity_warning_header=Install on a maximum of {num} computers
checkout_quantity_warning_body=Increase quantity to install on more computers.
checkout_price=Price
checkout_vat=Taxes and additional charges may apply.
checkout_firstname=First Name
checkout_lastname=Last Name
checkout_companyname=Company Name
checkout_email=Email
checkout_email_confirm=Confirm Email
checkout_checkout=Checkout
checkout_or=OR
checkout_paypal=Pay with PayPal
thankyou_header=Thank you for your order. Your payment was completed!
thankyou_detail=Order Details
thankyou_orderref=Order Reference No.
thankyou_payment=Payment method
thankyou_date=Date
thankyou_total=Total price
thankyou_email=Please check {email} for the order confirmation email (including spam/junk folder).
promo_continue=Continue
promo_warning=We require payment information to authenticate you when you sign up. We won't charge you for the free promotion.

[Message]

MSG_TRAY_TITLE=PicPick
MSG_ICON_TITLE=PicPick
MSG_MESSAGEBOX_TITLE=PicPick
MSG_PROTRACTOR_CENTERPOINT=Angiv startpunkt på skærmen.
MSG_ACTIVEWINDOW=Tast [%s] for at optage det aktive vindue.
MSG_EXITSAVEIMAGE=Vil du gemme ændringerne i [%s]?
MSG_DEFAULT_IMAGENAME=Billede
MSG_DIRECTORYACCESSERROR=Ingen mappeadgang.
MSG_DEFAULT_TAPNAME=Intet billede
MSG_HOTKEY_ALREADY1=PicPick kan ikke registrere følgende genvejstast.
MSG_HOTKEY_ALREADY2=Vil du ændre genvejstaster?
MSG_THISFOLDERNOTFOUND=Kan ikke finde mappen.
MSG_INVALID_FILENAME=Ugyldigt filnavn!
MSG_FAIL_AUTOSAVE=Kontrollér autogem filnavn. Lav en picpick.exe undtagelse i dit sikkerhesprogram, hvis problemet fortsætter.
MSG_INVALID_CLIPBOARD=Fejl ved åbning af billede fra hukommelse - ugyldigt format!
MSG_CANNOTREPEATCAPTURE=Kan ikke finde udsnit fra sidste screenshot.
MSG_CLOSEALLIMAGE=Vil du lukke alle ugemte billeder?
MSG_FILE_OPEN=Åbn
MSG_FILE_SAVE=Gem som
MSG_NEWVERSIONAVAILABLE=Der findes en opdatering til PicPick. Vil du åbne downloadsiden?
MSG_PROGRAM_NOTADDYET=Vælg det eksterne program PicPick skal sende til!
MSG_EXTERNALPROGRAMERROR=Kan ikke finde det valgte eksterne program. 
MSG_PARAMETERS_TITLE=PicPick parametre
MSG_OLDLANGUAGE=Sprogfilen er til en ældre version, og er ikke fuldt oversat. Vil du skifte sprog alligevel? 
MSG_INVALIDALBUMNAME=Ugyldigt albumnavn.
MSG_CREATEFAILUREALBUM=Opret album fejlede.
MSG_LOADINGFAILUREALBUM=Åben album fejlede.
MSG_IDEMPTY=Indsæt brugernavn.
MSG_PWEMPTY=Indsæt kodeord.
MSG_SAVE=Gem
MSG_DONTSAVE=Gem ikke
MSG_DONTSAVEALL=Gem ingen
MSG_NODISPLAYAGAIN=Vis ikke igen
BTN_YES=&Ja
BTN_NO=&Nej
BTN_NOALL=&Nej alt
MSG_INPUTTEXT=Indsæt tekst her
MSG_FLATTENLAYER=For at gøre dette, skal billede og figur fladgøres (forenes). Vil du fladgøre?
MSG_FLATTENALL=Vil du fladgøre alle?
MSG_INVALID_DOWNLOADURL=Fejl ved download af billede.
MSG_OPENURL=Indsæt URL.
MSG_ANYSETTINGOK=Indstillinger er gennemført.
MSG_DEFAULTEDITOR=PicPick er sat som standard billedprogram.
MSG_FTPINFONEED=Angiv dine FTP oplysninger først.
MSG_CONNECTIONFAIL=Forbindelsen til server fejlede.
MSG_PROGRAM_NOSKYPE=Fandt ikke Skype.
MSG_ACTIVATE_OFFLINE=Licensen kan ikke aktiveres online. Vil du aktivere din licens offline?
MSG_ACTIVATE_OK=Din licens er aktiveret. Tak fordi du valgte PicPick!
MSG_ACTIVATE_TRIAL=Din prøvelicens er aktiveret. Tak fordi du valgte PicPick!
MSG_ACTIVATE_FAIL=Aktivering nægtet. Kontakt PicPick support.
MSG_VALIDOWNERNAME=Angiv gyldigt brugernavn.
MSG_VALIDLICENSEKEY=Angiv gyldig licens.
MSG_FILENOTFOUND=Kan ikke finde fil.
MSG_CAPTUREAREAFAIL=Arealberegning fejlede. Det kan muligvis skyldes dine sikkerhedsprogrammer.
MSG_TRANSPARENCYLOST=Al gennemsigtighed mistes hvis du gemmer dette billede. Vil du fortsætte?
MSG_DONOTSHOWWEEK=Vis ikke i en uge
MSG_NEWVERSIONAVAILABLE_SHORT=PicPick er blevet opdateret
MSG_HOTKEY_ALREADY3=Kontroller om det andet program allerede kører, f.eks. Dropbox eller OneDrive.
MSG_NEWVERSIONINSTALL=PicPick er blevet opdateret. Vil du installere nu?
MSG_NEWVERSIONINSTALLING=Vent mens opdateringen downloades...
MSG_NEWVERSIONRESTART=Opdateringen starter om få sekunder...
MSG_ACTIVATE_INVALID=Ugyldig licens. Kontroller den og prøv igen.
MSG_NOUPDATEAVAILABLE=Programmet er opdateret.
MSG_NOTENOUGHCAPTUREAREA=Det valgte område er for småt.
MSG_CAPTUREOPTION_NEXTTIME=Valgte funktion anvendes ved næste optagelse.
MSG_ACTIVATE_EXPIRED=Your license has expired. Please renew your license to continue to use PicPick without interruption.
MSG_RESTART_WARNING=Some changes will not take effect until the program is restarted.
MSG_DEACTIVATE=Are you sure you want to deactivate your license on this computer?
MSG_DEACTIVATE_SUCCESS=Your license has been successfully deactivated.
MSG_SCREENRECORDER_FAILURE=An error occurred while initializing Screen Recorder. Please reinstall the application.
MSG_SCREENRECORDER_HELP_RECORD=To stop recording, please click the screen recorder icon in the notification area or press the [%s] button.
MSG_SCREENRECORDER_HELP_STOP=Recording video has been completed. Do you want to view the recorded video file in the output folder?
MSG_SCREENRECORDER_HELP_LIMITED=This free version is limited to %d-minute recordings.
MSG_ERROR_LOADIMAGE=An error occurred while reading the file. This is not a valid image file, or its format is not currently supported.
MSG_ERROR_LOADHEIC=An additional extension is required to open this file. Do you want to go to the download page now?
MSG_RESTORE_DEFAULT=Are you sure you want to restore the default settings?
MSG_DISABLED_FEATURE=This feature has been disabled by your administrator.
MSG_DUPLICATED_FILETABNAME=The file or tab name already exists.
MSG_SCROLLCAPTURE_FAILURE=Unable to perform scrolling capture of [%s].
MSG_SCREENRECORDER_INSTALL=Screen Recorder requires administrator privileges to perform an additional installation. Do you want to continue?
MSG_INVALID_HOTKEY=The key pressed cannot be used as a hotkey.
#7.2.0
MSG_RESET=Are you sure you want to reset options when quitting program?
MSG_RESET_CONFIRM=You must restart the program for the change to take effect.
MSG_SCREENRECORDER_ERROR=An error occurred while processing encoding.
MSG_SCREENRECORDER_NOINPUTS=Cannot find audio input devices.
MSG_FAIL_LIMIT_AUTOSAVE=Auto-save folder has reached the limit. Please check your auto-save folder.
#7.2.0
